<%--
  Created by IntelliJ IDEA.
  User: Administrator
  Date: 2018/9/15
  Time: 10:48
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>我是郑海洲啊啊啊</title>
    <title>薛兵</title>
</head>
<body>

    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <p>郑海洲 那傻子真帅</p>
    <h1>独坐敬亭山</h1>
    <p>众鸟高飞尽，孤云独去闲。</p>
    <p>相看两不厌，只有敬亭山。</p>
    <p>宣城敬亭山</p>

    <h1>南陵别儿童入京</h1>
    <p>游说万乘苦不早，著鞭跨马涉远道。</p>
    <p>会稽愚妇轻买臣，余亦辞家西入秦。</p>
    <p>仰天大笑出门去，我辈岂是蓬蒿人。</p>

    <p>抽刀断水水更流，举杯消愁愁更愁</p>
    <p>人生在世不称意，明朝散发弄扁舟</p>

<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<h1>暗春</h1>
<p>暗枝伤痕低</p>
<p>暗木幽闻花</p>
<p>幽闻暗似水</p>
<p>一透达春绿</p>
<p>啊哈哈</p>
<p>大江东去浪淘尽，千古风流人物。</p>
    <p>还看今朝</p>
<h3>咏鹅</h3>
<p>鹅鹅鹅,</p>
<p>曲项向天歌。</p>
<p>白毛浮绿水，</p>
<p>红掌拨清波。</p>

<h1>暗春</h1>
<p>暗枝伤痕低</p>
<p>暗木幽闻花</p>
<p>幽闻暗似水</p>
<p>一透达春绿</p>
<p>啊哈哈</p>
<p>大江东去浪淘尽，千古风流人物。</p>


<h1>《静夜思》</h1>
<p>床前明月光，疑是地上霜。</p>
<p>举头望天空月，低头思故乡。</p>
<p>举头不告诉你明月，诗句多余。</p>
<p>多余的诗句.</p>


<h1>《将进酒》</h1>
<p>君不见黄河之水天上来,奔流到海不复回.</p>
<p>君不见高堂明镜悲白发,朝如青丝暮成雪.</p>
<p>人生得意须尽欢,莫使金樽空对月.</p>
<p>天生我才必有用</p>
<p>那是绝对不可能</p>


<h1>送别</h1>
<p>江南忆，其次忆吴宫。吴酒一杯春竹叶，吴娃双舞醉芙蓉。早晚复相逢！</p>
<p>山中相送罢，日暮掩柴扉。</p>
<p> 春草明年绿</p>

<h1>《蝶恋花·昨夜秋风来万里》</h1>
<p>昨夜秋风来万里。月上屏帏，冷透人衣袂。有客抱衾愁不寐。那堪玉漏长如岁。</p>
<p>羁舍留连归计未。梦断魂消，一枕相思泪。衣带渐宽无别意。新书报我添憔悴。</p>

<h1>《忆江南》</h1>
<p>江南好，风景旧曾谙。日出江花红胜火，春来江水绿如蓝。能不忆江南？----彭典琦</p>
<p>江南忆，最忆是杭州。山寺月中寻桂子，郡亭枕上看潮头。何日更重游！</p>

    <p>唐诗三百首</p>
    <p>中国古诗之精髓</p>


<p>郑海洲啊啊啊</p>
<p>郑海洲啊啊啊</p>
<p>郑海洲啊啊啊</p>
<p>郑海洲啊啊啊</p>

    <p>抽刀断水水更流，举杯消愁愁更愁</p>
    <p>人生在世不称意，明朝散发弄扁舟</p>

<h1>《静夜思》</h1>
<p>床前明月光，疑是地上霜。</p>
<p>举头望明月，低头思故乡。</p>


<h1>《将进酒》</h1>
<p>君不见黄河之水天上来,奔流到海不复回.</p>
<p>君不见高堂明镜悲白发,朝如青丝暮成雪.</p>
<p>人生得意须尽欢,莫使金樽空对月.</p>
<p>天生我才必有用</p>
<p>那是绝对不可能</p>


<h1>送别</h1>
<p>江南忆，其次忆吴宫。吴酒一杯春竹叶，吴娃双舞醉芙蓉。早晚复相逢！</p>
<p>山中相送罢，日暮掩柴扉。</p>
<p> 春草明年绿</p>

<h1>《蝶恋花·昨夜秋风来万里》</h1>
<p>昨夜秋风来万里。月上屏帏，冷透人衣袂。有客抱衾愁不寐。那堪玉漏长如岁。</p>
<p>羁舍留连归计未。梦断魂消，一枕相思泪。衣带渐宽无别意。新书报我添憔悴。77777</p>

<h1>《忆江南》</h1>
<p>江南好，风景旧曾谙。日出江花红胜火，春来江水绿如蓝。能不忆江南？----彭典琦</p>
<p>江南忆，最忆是杭州。山寺月中寻桂子，郡亭枕上看潮头。何日更重游！</p>

    <p>唐诗三百首</p>
    <p>中国古诗之精髓</p>

<p>郑海洲啊啊啊</p>
<p>郑海洲啊啊啊</p>
<p>郑海洲啊啊啊</p>
<p>郑海洲啊啊啊</p>

<h1>《竹里馆》</h1>
<p>独坐幽篁里,</p>
<p>弹琴复长啸。</p>
<p>深林人不知,</p>
<p>明月来相照。</p>

<h1>暗夜猎手</h1>
<p>肖娜薇恩</p>
    <h1>《竹里馆》</h1>
    <p>独坐幽篁里,</p>
    <p>弹琴复长啸。</p>
    <p>深林人不知,</p>
    <p>明月来相照。</p>

    <h1>暗夜猎手</h1>
    <p>肖娜薇恩</p><h1>《竹里馆》</h1>
    <p>独坐幽篁里,</p>
    <p>弹琴复长啸。</p>
    <p>深林人不知,</p>
    <p>明月来相照。</p>

    <h1>暗夜猎手</h1>
    <p>肖娜薇恩</p>
</body>
</html>


