<%--
  Created by IntelliJ IDEA.
  User: Administrator
  Date: 2018/9/15
  Time: 10:48
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>我是郑海洲啊啊啊</title>
    <title>薛兵</title>
</head>
<body>



<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我真帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>
<p>我是薛兵，我最帅</p>


<h1>《静夜思》</h1>
<p>床前明月光，疑是地上霜。</p>
<p>举头望天空月，低头思故乡。</p>
<p>举头不告诉你明月，诗句多余。</p>
<p>多余的诗句.</p>


<h1>《将进酒》</h1>
<p>君不见黄河之水天上来,奔流到海不复回.</p>
<p>君不见高堂明镜悲白发,朝如青丝暮成雪.</p>
<p>人生得意须尽欢,莫使金樽空对月.</p>
<p>天生我才必有用</p>
<p>那是绝对不可能</p>


<h1>送别</h1>
<p>江南忆，其次忆吴宫。吴酒一杯春竹叶，吴娃双舞醉芙蓉。早晚复相逢！</p>
<p>山中相送罢，日暮掩柴扉。</p>
<p> 春草明年绿</p>

<h1>《蝶恋花·昨夜秋风来万里》</h1>
<p>昨夜秋风来万里。月上屏帏，冷透人衣袂。有客抱衾愁不寐。那堪玉漏长如岁。</p>
<p>羁舍留连归计未。梦断魂消，一枕相思泪。衣带渐宽无别意。新书报我添憔悴。</p>

<h1>《忆江南》</h1>
<p>江南好，风景旧曾谙。日出江花红胜火，春来江水绿如蓝。能不忆江南？----彭典琦</p>
<p>江南忆，最忆是杭州。山寺月中寻桂子，郡亭枕上看潮头。何日更重游！</p>

    <p>唐诗三百首</p>
    <p>中国古诗之精髓</p>

<p>郑海洲啊啊啊</p>
<p>郑海洲啊啊啊</p>
<p>郑海洲啊啊啊</p>
<p>郑海洲啊啊啊</p>

</body>
</html>


